import React from 'react';

class About extends React.Component {
	render() {
		return <div className="page" id="about">
			<h3 className="title">О нас</h3>
			<div className="text">
				Здесь мы не будем кидать громкие лозунги, о том кто мы и какие крутые бизнес инвесторы с нами работают,
				нет этого не будет! <br/><br/>
				Сайт предназначен для ваших идей, проектов и коммерческих предложений, новостных
				сводок и советов в бизнесе от ведущих специалистов. Наша задача, которая стоит на первом месте, это дать
				сделать вам первый шаг вступить на дорогу, которая будет очень тяжелой, так как создание своего продукта
				- это дело не из легких. Второй момент - это отправка любого проектам лицам, заинтересованным в
				инвестировании проектов, спросов, стартапов и.т.д. Все проекты которые вы размещаете, будут отображаться
				во вкладке "Ваш Старт". Данные проекты смогут посмотреть заинтересованные лица, после чего они добавляют
				их в свои кейсы. После добавления, мы связываемся с потенциальным инвестором, и узнаем соответствует его
				предложение вашему запросу. Если да, то с вами связываются наши специалисты для передачи данных
				заинтересованного лица. Второй метод связи - вы в открытой форме размещаете информацию, и
				заинтересованное лицо ведет работу с вами на прямую. Также на нашем сайте, на главной странице, в
				рубрике новости, будут появляться топовые проекты и предложения. Все проекты связанные с
				инвестированием, отправляются инвесторам после их размещения. И помните, лучше сделать и пожалеть, чем
				желеть о не сделанном!
			</div>
		</div>
	}
}

export default About;